<?php
return [

    'about-us' => [
        'title' => "جمعية خريجي الجامعات والمعاهد الفرنسية",
        'description' => 'هي جمعية أردنية لخريجي الجامعات والمعاهد الفرنسية، تأسست في عام 1991 بهدف التجمع وتنظيم الأنشطة الأكاديمية والثقافية والاجتماعية. تهدف الجمعية أيضًا إلى الاعتراف بالشهادات الفرنسية من قبل السلطات الأردنية والحفاظ على علاقة بين الخريجين وجامعاتهم الأم، وتعزيز أواصر الصداقة بين أعضاء النادي، وبناء جسور بين الشعبين الفرنسي والأردني، والمشاركة في تنمية المجتمع المحلي. تنظم اللجان الإدارية المختلفة حفلات استقبال تجمع بها الخريجين، وموائد مستديرة ومؤتمرات ودورات اللغة بالتعاون مع السفارة الفرنسية وعدة مؤسسات محلية، حيث تضم الجمعية أكثر من مائة وخمسين عضوًا.'
    ],
    'vision' => [
        'title' => "رؤيتنا",
        'description' => "بناء مجتمع ديناميكي من خريجي الجامعات والمعاهد الفرنسية في الأردن يعملون معًا لتحقيق منفعة متبادلة وتقدم مشترك، وتعزيز التميز الأكاديمي والمهني لأعضائه، مع توطيد العلاقات بين فرنسا والأردن.",
    ],

    'goals' => [
        'title' => "أهدافنا",
        'description' => "تهدف الجمعية إلى إنشاء منصة للتواصل وبناء شبكة علاقات بين أعضائها من خلال تنظيم فعاليات ثقافية. كما تسعى إلى التعاون مع المؤسسات التعليمية والشركات لإقامة شراكات مفيدة للخريجين. إضافةً إلى ذلك، تشجع على المشاركة في المبادرات الاجتماعية والمجتمعية للمساهمة في تنمية المجتمع الأردني، مع تعزيز مبدأ التبادل الثقافي واحترام التنوع الثقافي والحفاظ عليه.",
    ],
    'mission' => [
        'eyebrow' => 'مهمتنا',
        'title' => 'ما الذي يحفّزنا',

        'items' => [

            [
                'number' => 'المهمة 01',
                'title' => 'تمكين الخريجين',
                'description' => 'تفعيل دور خريجي الجامعات والمعاهد الفرنسية في المجتمع المدني والجمعياتي داخل الأردن.'
            ],

            [
                'number' => 'المهمة 02',
                'title' => 'شراكات استراتيجية',
                'description' => 'بناء شراكات مستدامة ومفيدة مع خريجي المؤسسات الفرنسية ومختلف الجهات المجتمعية في الأردن.'
            ],

            [
                'number' => 'المهمة 03',
                'title' => 'العلاقات الفرنسية الأردنية',
                'description' => 'المساهمة في تعزيز علاقات الصداقة بين فرنسا والأردن وبناء جسور ثقافية بين البلدين.'
            ],

            [
                'number' => 'المهمة 04',
                'title' => 'أنشطة ثقافية',
                'description' => 'تنظيم فعاليات ثقافية مميزة للأعضاء لتعزيز التبادل الثقافي ونشر الثقافة الفرنسية.'
            ],

        ]
    ],

];
